anaconda
anythingllm
appcleaner
cheatsheet
drawio
expressvpn
fanny
ghostty
github
google-chrome
google-drive
kindle
maccy
notion
numi
postman
rancher
rectangle
stats
sublime-text
todoist
visual-studio-code
vlc
